[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=नितिश जड़िया ॐ
VERSION=3.0.0

[Language]
LANGUAGE=हिंदी 
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0439

[Menu]
FILE=&फाइल 
FILE_EXIT=&बाहर जाएं
EDIT=&संपादित करें
EDIT_COPY=&कॉपी 
THEME=&थीम 
HELP=&सहायता
HELP_ABOUT=&क्रिस्टलडिसकमार्क के बारे में
LANGUAGE=भाषा
ZOOM=&आकार परिवर्तन
AUTO=&स्वत:
TEST_DATA=&परीक्षण डेटा
DEFAULT_RANDOM=डिफ़ॉल्ट (अनियमित)
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
ALL_ZERO=All 0x00 (0 Fill)
SELECT_FOLDER=Select Folder
; 7.0.0
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance

[Message]
STOP_BENCHMARK=कृप्या बेंचमार्क रुकें.
DISK_CAPACITY_ERROR=डिस्क की क्षमता अपर्याप्त.
DISK_CREATE_FILE_ERROR=फाइल का सृजन करना असफल.
DISK_WRITE_ERROR=लेखन त्रुटि.
DISK_READ_ERROR=पढ़ना त्रुटि.
; 7.0.0
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=परीक्षण चालन
TEST_SIZE=परीक्षण परिमाण
TEST_NUMBER=परीक्षण की संख्या
; 7.0.0
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio

[WindowTitle]
ABOUT=्रिस्टलडिसकमार्क के बारे में
QUEUES_THREADS=Queues & Threads

; 7.0.0
FONT_SETTING=Font Setting
COMMENT=Comment

[Dialog]
DEFAULT=Default

; 7.0.0
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled

